[
    {
        "type": 0, 
        "tr": " Allah, O’ndan başka ilah yoktur. Diri (hayat sahibi) ve kaimdir. O’nu bir uyuklama ve uyku tutmaz. Göklerde ve yerde olanların hepsi O'nundur. O'nun izni olmadan yanında kim şefaat edebilir? Önlerinde ve arkalarında olanı bilir. O’nun ilminden dilediği kadarı hariç hiçbir şey kavrayamazlar. O’nun kürsüsü, gökleri ve yeri kaplamıştır. Onları koruyup gözetmek O’na asla ağır gelmez. O, çok yücedir, çok büyüktür.",
        "ar": "ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ ٱلۡحَيُّ ٱلۡقَيُّومُۚ لَا تَأۡخُذُهُۥ سِنَةٞ وَلَا نَوۡمٞۚ لَّهُۥ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِۗ مَن ذَا ٱلَّذِي يَشۡفَعُ عِندَهُۥٓ إِلَّا بِإِذۡنِهِۦۚ يَعۡلَمُ مَا بَيۡنَ أَيۡدِيهِمۡ وَمَا خَلۡفَهُمۡۖ وَلَا يُحِيطُونَ بِشَيۡءٖ مِّنۡ عِلۡمِهِۦٓ إِلَّا بِمَا شَآءَۚ وَسِعَ كُرۡسِيُّهُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضَۖ وَلَا يَـُٔودُهُۥ حِفۡظُهُمَاۚ وَهُوَ ٱلۡعَلِيُّ ٱلۡعَظِيمُ",
        "de": "Allah - es gibt keinen Gott außer Ihm, dem Lebendigen und Beständigen. Ihn überkommt weder Schlummer noch Schlaf. Ihm gehört (alles), was in den Himmeln und was auf der Erde ist. Wer ist es denn, der bei Ihm Fürsprache einlegen könnte - außer mit Seiner Erlaubnis? Er weiß, was vor ihnen und was hinter ihnen liegt, sie aber umfassen nichts von Seinem Wissen - außer, was Er will. Sein Thronschemel umfaßt die Himmel und die Erde, und ihre Behütung beschwert Ihn nicht. Er ist der Erhabene und Allgewaltige.",
        "source": "[17:110]" 
    },
    {
        "type": 0,
        "tr": "Allah, hiç kimseye gücünün üstünde bir şey yüklemez. (Herkesin) kazandığı (iyilik) lehine ve işlediği (kötülük) ise aleyhinedir! Rabbimiz, eğer unuttuk veya hata yaptıysak, bizi hesaba çekme. Rabbimiz, bizden öncekilere yüklediğin gibi bize de ağır bir görev yükleme. Rabbimiz, gücümüzün yetmeyeceğini bize taşıtma. Bizi affet, bizi bağışla ve bize merhamet et. Sen bizim mevlâmızsın. kâfir topluma karşı bize yardım et",
        "ar": "لَا يُكَلِّفُ ٱللَّهُ نَفۡسًا إِلَّا وُسۡعَهَاۚ لَهَا مَا كَسَبَتۡ وَعَلَيۡهَا مَا ٱكۡتَسَبَتۡۗ رَبَّنَا لَا تُؤَاخِذۡنَآ إِن نَّسِينَآ أَوۡ أَخۡطَأۡنَاۚ رَبَّنَا وَلَا تَحۡمِلۡ عَلَيۡنَآ إِصۡرٗا كَمَا حَمَلۡتَهُۥ عَلَى ٱلَّذِينَ مِن قَبۡلِنَاۚ رَبَّنَا وَلَا تُحَمِّلۡنَا مَا لَا طَاقَةَ لَنَا بِهِۦۖ وَٱعۡفُ عَنَّا وَٱغۡفِرۡ لَنَا وَٱرۡحَمۡنَآۚ أَنتَ مَوۡلَىٰنَا فَٱنصُرۡنَا عَلَى ٱلۡقَوۡمِ ٱلۡكَٰفِرِينَ",
        "de": "Allah erlegt keiner Seele mehr auf, als sie zu leisten vermag. Ihr kommt (nur) zu, was sie verdient hat, und angelastet wird ihr (nur), was sie verdient hat. „Unser Herr, belange uns nicht, wenn wir (etwas) vergessen oder einen Fehler begehen. Unser Herr, lege uns keine Bürde auf, wie Du sie denjenigen vor uns auferlegt hast. Unser Herr, bürde uns nichts auf, wozu wir keine Kraft haben. Verzeihe uns, vergib uns und erbarme Dich unser! Du bist unser Schutzherr. So verhilf uns zum Sieg über das ungläubige Volk! ",
        "source": "[2:286]"
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    },
    {
        "type": 0,
        "tr": "",
        "ar": "",
        "de": "",
        "source": ""
    }
]